Repository: hamidrrz/sticky-contact-lite
Catalog: languages/sticky-contact-lite-*.po
Languages: fa_ir

source: Sticky Contact Lite
fa_ir: استیکی کانتکت لایت

source: Sticky Contact
fa_ir: تماس سریع

source: Phone number (tel:)
fa_ir: شماره تماس (tel:)

source: WhatsApp (number or wa.me/)
fa_ir: واتساپ (شماره یا wa.me/)

source: Show on mobile only
fa_ir: فقط در موبایل نمایش داده شود

source: Auto-inject on all pages
fa_ir: اتوماتیک در همه صفحات اضافه شود

source: Icons position
fa_ir: موقعیت آیکون‌ها

source: Example: +98912xxxxxxx
fa_ir: مثال: ‎+98912xxxxxxx

source: Yes
fa_ir: بله

source: Right
fa_ir: راست

source: Left
fa_ir: چپ

source: Shortcode:
fa_ir: شورت‌کد:

source: Call
fa_ir: تماس

source: WhatsApp
fa_ir: واتساپ
